/* Localized versions of Info.plist keys */
NSHumanReadableCopyright = "© Markus Müller, 2008 - 2011";
MNPDFType = "PDF 文档";
MNPNGType = "PNG 图片";
MNHTMLOutlineType = "HTML 大纲";
NSRTFPBoardType = "RTF 大纲";
MNTextOutlineType = "文本大纲";